<div class="about">
    <div class="container">
        <div class="about__inner">

            <div class="about__first-second-wrap">

                <div class="about__first">
                    <h2>О компании</h2>
                    <div class="about__desc">
                        <!-- rich -->
                        Добро пожаловать в "Первый Автокран" – ваш надежный партнер в аренде спецтехники в Москве и области! Наша компания предлагает широкий ассортимент современной техники для строительных, ремонтных и промышленных работ, и мы готовы стать ключевым звеном в успешной реализации ваших проектов.
                    </div>
                </div>

                <div class="about__second">
                    <div class="about__video">
                        <div class="about__video_play"></div>
                        <!-- start временная заглушка картинкой -->
                        <img decoding="async" loading="lazy" src="./assets/img/about_Rectangle_37.png" alt="О компании">
                        <!-- end временная заглушка картинкой -->
                    </div>
                </div>

            </div>

            <div class="about__third">
                <h3>Наши преимущества:</h3>
                <div class="about__advantages">

                    <div class="about__advantages-item">
                        <!-- rich -->
                        <b>Разнообразие техники:</b> "Первый Автокран" предоставляет доступ к разнообразному парку техники, включая автокраны различной грузоподъемности, бульдозеры, экскаваторы и многое другое. Независимо от масштаба проекта, у нас есть подходящая техника для эффективной реализации задач.
                    </div>

                    <div class="about__advantages-item">
                        <!-- rich -->
                        <b>Прозрачные цены:</b> Мы понимаем важность прозрачности в вопросах бюджета. В разделе "Цены на аренду техники" вы найдете четкую структуру расценок, предоставляющую вам ясное представление о затратах на аренду необходимой техники.
                    </div>

                    <div class="about__advantages-item">
                        <!-- rich -->
                        <b>Опытные водители и высокий уровень сервиса:</b> Наши профессиональные водители обладают большим опытом работы с техникой и гарантируют безопасное и эффективное ее использование. Мы также обеспечиваем высокий уровень сервиса, оперативную поддержку и техническое обслуживание.
                    </div>

                    <div class="about__advantages-item">
                        <!-- rich -->
                        <b>Гибкие условия аренды: "Первый Автокран"</b> стремится к максимальному удовлетворению потребностей клиентов. Мы предоставляем гибкие условия аренды, учитывая специфику каждого проекта и индивидуальные требования заказчика.
                    </div>


                </div>

                <h3>Почему выбирают нас?</h3>

                <div class="about__desc">
                    <!-- rich -->
                    Надежность, качество, профессионализм – вот то, что отличает нас от конкурентов. Мы гордимся тем, что можем предоставить клиентам не только технику высочайшего уровня, но и команду специалистов, готовых сделать ваш проект успешным. Закажите аренду спецтехники в "Первый Автокран" прямо сейчас, и доверьтесь опыту и профессионализму лидера в отрасли! Вместе мы создадим будущее вашего строительного успеха.
                </div>

            </div>

        </div>
    </div>
</div>