<div class="prices">
    <div class="container">
        <div class="prices__inner">
            <h2>Цены на аренду техники</h2>

            <div class="prices__body">
                <div class="prices__text">
                    <!-- rich -->
                    Ознакомьтесь с прозрачными и конкурентоспособными ценами на аренду техники от Первый Автокран. Предлагаем клиентам четкую структуру расценок, адаптированных под различные потребности. Эффективные решения для вашего бюджета. Выбирайте надежного партнера и экономьте с Первый Автокран!
                </div>
                <div class="prices__btn-wrap">
                    <div class="btn">посмотреть все цены</div>
                </div>
            </div>

        </div>
    </div>
</div>